backend: "python"
max_batch_size: 0
input [
    {
        name: "input0"
        data_type: TYPE_FP32
        dims: [ 1920, 1080, 3 ]
    }
]
output [
    {
        name: "output0"
        data_type: TYPE_FP32
        dims: [ -1, 3, 24, 94 ]
    }
]
