backend: "python"
max_batch_size: 0
input [
    {
        name: "input__0"
        data_type: TYPE_FP32
        dims: [ -1, -1, 3 ]
    }
]
output [
    {
        name: "output__0"
        data_type: TYPE_FP32
        dims: [ -1, 3, 24, 94 ]
    }
]
